decors/fish-colored-man
edc/bass
laughedelic/fish_logo
mattmc3/fish-cd-ls
mattmc3/fish-gitdot
mattmc3/fish-golang
mattmc3/fish-macos
mattmc3/fish-python
mattmc3/fish-up
mattmc3/fish-prompt
mattmc3/fish-z
fish-scales/sorin-prompt
