decors/fish-lscolors
jethrokuan/z
jorgebucaran/fishtape
laughedelic/fish_logo
mattmc3/up.fish
mattmc3/magic-enter.fish
mattmc3/macos.fish
jorgebucaran/hydro
$DOTFILES.local/fish
