mattmc3/up.fish
mattmc3/iwd.fish
mattmc3/cd-ls.fish
mattmc3/macos.fish
jethrokuan/z
laughedelic/fish_logo
jorgebucaran/fishtape
pure-fish/pure
