decors/fish-colored-man
edc/bass
laughedelic/fish_logo
fishingline/git-right-prompt
fishingline/cd-ls
fishingline/common-funcs
fishingline/fish-z
fishingline/gitdot
fishingline/go
fishingline/macos
fishingline/python
fishingline/safe-rm
fishingline/sorin-prompt-enhanced
fishingline/up
