jorgebucaran/fisher
mattmc3/up.fish
mattmc3/iwd.fish
mattmc3/cd-ls.fish
mattmc3/macos.fish
decors/fish-colored-man
jethrokuan/z
laughedelic/fish_logo
rafaelrinaldi/pure
